Scripts/UC03_buyHeadphonesLogitech/data/t27_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLogoutRequest xmlns=\"com.advantage.online.sto"
"re.accountservice\"><loginUser>466394988</loginUser><base64Token>Basic S29zc3k6MUZhcw==</base6"
"4Token></AccountLogoutRequest></soap:Body></soap:Envelope>"
